
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Toon downloadvenster wanneer u een bestand download";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Wis download wanneer deze met success zijn beeindigt";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Sluit downloadvenster wanneer alle downloads zijn beëindigd";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Klaar";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "Map voor downloads:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Andere…";
